{
  "type": "Collection",
  "id": "nrcan-canelevation",
  "stac_version": "1.0.0",
  "description": "The LiDAR Point Clouds is a product that is part of the CanElevation Series created to support the National Elevation Data Strategy implemented by NRCan.  \n  \n  This product contains point clouds from various airborne LiDAR acquisition projects conducted in Canada. These airborne LiDAR acquisition projects may have been conducted by NRCan or by various partners. The LiDAR point cloud data is licensed under an open government license and has been incorporated into the National Elevation Data Strategy.  \n  \n  Point cloud files are distributed by LiDAR acquisition project without integration between projects.  \n  \n  The point cloud files are distributed using the compressed .LAZ / Cloud Optimized Point Cloud (COPC) format. The COPC open format is an octree reorganization of the data inside a .LAZ 1.4 file. It allows efficient use and visualization rendering via HTTP calls (e.g. via the web), while offering the capabilities specific to the compressed .LAZ format which is already well established in the industry. Point cloud files are therefore both downloadable for local use and viewable via URL links from a cloud computing environment.  \n  \n  The reference system used for all point clouds in the product is NAD83(CSRS), epoch 2010. The projection used is the UTM projection with the corresponding zone. Elevations are orthometric and expressed in reference to the Canadian Geodetic Vertical Datum of 2013 (CGVD2013).",
  "links": [
    {
      "rel": "root",
      "href": "./collection.json",
      "type": "application/json",
      "title": "LiDAR Point Clouds - CanElevation Series"
    },
    {
      "rel": "license",
      "href": "https://open.canada.ca/en/open-government-licence-canada",
      "title": "Open Government Licence - Canada"
    },
    {
      "rel": "self",
      "href": "./collection.json",
      "type": "application/json"
    }
  ],
  "title": "LiDAR Point Clouds - CanElevation Series",
  "extent": {
    "spatial": {
      "bbox": [
        [
          -141.003,
          41.6755,
          -52.6174,
          83.1139
        ]
      ]
    },
    "temporal": {
      "interval": [
        [
          "2014-04-20T07:00:00Z",
          null
        ]
      ]
    }
  },
  "license": "OGL-Canada-2.0",
  "keywords": [
    "Point Cloud",
    "North America",
    "Canada",
    "Remote Sensing",
    "LiDAR",
    "CanElevation",
    "NRCAN",
    "Open Canada"
  ],
  "providers": [
    {
      "name": "Natural Resources Canada | Ressources naturelles Canada",
      "roles": [
        "host",
        "licensor",
        "processor",
        "producer"
      ],
      "url": "https://open.canada.ca/data/en/dataset/7069387e-9986-4297-9f55-0288e9676947"
    }
  ]
}